
<div id="agreement">
        <div class="agreement-header">
        		<div class="wrapper">
        			<h2>箱典典网站服务条款</h2>
        		</div>
        </div>
        <div class="wrapper">
          <div class="agreement-content">
            <div class="title-bar"><h4>用户条款</h4></div>
            <h5>版本 2015 年 5 月 28 日</h5>
            <div>
                <p>这些条款和条件（以下简称“用户条款”）适用于您访问和使用我们的网站www.56xdd.com下简称“网站”）、服务、应用程序（定义见下文），以及在网站、服务、应用程序上或通过它们向您提供的所有信息、建议和/或在下载我们的应用程序和/或使用我们的服务之前，请先仔细阅读本《用户条款》。</p>
                <h5>箱典典</h5>
                <p>跟您签订合约的是一家在北京成立的私营有限责任公司 ，其注册办公地址是北京市朝阳区西大望路甲12号2号楼，营业执照注册号110105018936033（以下简称“箱典典”）。</p>
                <h5>箱典典提供哪些服务？</h5>
                <p>箱典典向您提供信息以及获取第三方集装箱承运人和驾驶员服务提供商（统称“承运人”）的承运服务的途径。您可通过登录箱典典网站（以下简称“网站”）或下载并安装到单台移动设备（智能手机）上的箱典典应用程序索取它们（以下简称“应用程序”）。箱典典通过您使用应用程序的方式向您提供的所有服务以下简称“服务”。</p>
                <h5>箱典典如何跟您签订合约？</h5>
                <p>您使用网站或应用程序的服务，即跟箱典典签订了合约（以下简称“合约”）。您必须先向箱典典注册，然后才能使用网站或应用程序的服务。注册时，您必须向箱典典提供个人信息、移动电话号码。在您成功地向箱典典完成注册后，箱典典将向您提供一个个人帐户，您可以使用自己设定的密码访问该帐户。</p>
                <p>您必须年满 18 岁才能使用服务或应用程序。如果您所在辖区因年龄限制您使用服务或应用程序，或者因年龄限制您签订此类合约的能力，您必须遵守此类年龄限制，不得使用服务和应用程序。您陈述：如果您是代表个人签订本合约，您已达到签订有约束力的合约的法定年龄；如果您是代表法人实体签订本合约，您获得授权签订（并约束该法人实体）遵守本《用户条款》，以及注册服务和应用程序。</p>
                <h5>如何使用网站服务和应用程序</h5>
                <p>网站和应用程序允许您向承运人请求承运服务。为了避免疑问，特澄清如下信息：箱典典本身不提供承运服务，并且箱典典也不是一家承运商。承运服务是由承运服务提供商提供的，您可以通过使用应用程序和/或服务发出请求。箱典典只是充当您和承运服务提供商之间的中间人。因此，承运服务提供商向您提供的承运服务受到您与承运服务提供商之间（将要）签订的协议的约束。箱典典绝不是此类协议中的一方。</p>
                <h5>您对应用程序或服务的使用</h5>
                <p>您担保，您向箱典典提供的信息正确、完整。箱典典在任何时候都有权验证您所提供的信息，并有权在不提供任何理由的情况下拒绝向您提供服务或拒绝您使用应用程序。</p>
                <p>您只能使用授权途径访问服务。您有责任检查，以确保为设备下载正确的应用程序。如果您的移动设备不兼容或者为移动设备下载的应用程序版本有误，箱典典概不承担责任。如果您正在不兼容或未授权的设备上使用服务或应用程序，箱典典保留终止向您提供服务和拒绝您使用应用程序的权利。</p>
                <h5>您使用应用程序或服务，即表示您还同意以下事项：</h5>
                <p>1.您出于自己的个人用途使用服务或下载应用程序，并且不会转售给第三方；<p/>
                <p>2.您不会授权其他人使用您的帐户；<p/>
                <p>3.您不会将帐户转让或以其他方式转给任何其他个人或法人实体；<p/>
                <p>4.您不会在没有恰当授权的情况下使用受其他人的任何权利约束的帐户；<p/>
                <p>5.您不会将服务或应用程序用于非法目的，包括（但不限于）发送或存储任何非法资料或者用于欺诈目的；<p/>
                <p>6.您不会利用服务或应用程序骚扰、妨碍他人或造成不便；<p/>
                <p>7.您不会影响网络的正常运行；<p/>
                <p>8.您无论如何都不会尝试危害服务或应用程序；<p/>
                <p>9.未获得箱典典的书面许可，您不会复制或分发应用程序或其他箱典典內容；<p/>
                <p>10.您会妥善保管帐户密码或者我们向您提供的用于访问服务和应用程序的任何身份识别信息，而不会泄露这些信息；<p/>
                <p>11.当我们提出合理请求时，您会提供任何身份证明；<p/>
                <p>12.您仅使用您获权使用的访问点或 3G 数据帐户 (AP)；<p/>
                <p>13.您知道，当您通过短信请求汽车服务（如果您所在辖区有此项服务）时，需要支付标准信息费；<p/>
                <p>14.您不会使用不兼容或未授权的设备使用服务或应用程序；<p/>
                <p>15.您将遵守自己国家/地区以及您在使用应用程序或服务时所处国家/地区、省和/或市的所有适用法律。<p/>
                <p>如果您违反以上任一规则，箱典典保留立即终止向您提供服务和拒绝您使用应用程序的权利。</p>
                <h5>赔偿</h5>
                <p>您接受本《用户条款》并使用应用程序或服务，即表示您同意：对于因以下事项产生的或与以下事项相关的任何及所有索赔、费用、赔偿、损失、债务和开销（包括法律费和诉讼费），您应该为箱典典、附属公司、许可方及其所有管理人员、董事、其他用户、员工、律师和代理人辩护，予以赔偿，使其免受损失。</p>
                <p>1.您触犯或违反本《用户条款》中的任何条款或任何适用的法律法规（无论此处是否提及）；</p>
                <p>2.您触犯任何第三方的任何权利，包括通过应用程序安排的汽车服务提供商；或</p>
                <p>3.您使用或滥用应用程序或服务。</p>
                <h5>责任</h5>
                <p>在网站、服务和应用程序上或通过它们向您提供的信息、推荐和/或服务仅用作一般参考信息，并不构成建议。箱典典将在合理的范围内保证网站、应用程序及其內容正确、最新，但无法保证网站和/或应用程序（的內容）没有错误、缺陷、恶意软件和病毒，也无法保证网站和/或应用程序正确、最新、无误。</p>
                <p>对于因使用（或无法使用）网站或应用程序导致的任何损害（但排除死亡或人身伤害），包括由恶意软件、病毒、信息的任何不正确或不完整、网站或应用程序导致的损害，除非此类损害是由箱典典方面任何蓄意不当行为或重大疏忽造成的，否则箱典典概不负责。</p>
                <p>此外，对于因使用（或无法使用）与网站或应用程序的电子通信手段导致的任何损害，包括（但不限于）因电子通信传达失败或延时、第三方或用于电子通信的计算机程序对电子通信的拦截或操纵，以及病毒传输导致的损害，箱典典也概不负责。</p>
                <p>您通过应用程序或服务请求的承运服务的质量完全是最终向您提供此类承运服务的承运服务提供商的责任。跟承运服务提供商提供的承运服务或者承运服务提供商方面的任何行动、举措、行为、举动和/或疏忽相关的以及/或者由此产生的责任，箱典典在任何情况下都不会承担责任。因此，任何跟承运服务提供商提供的承运服务相关投诉应提交给承运服务提供商。</p>
                <h5>许可授予、限制和版权政策</h5>
                <P>本《用户条款》适用以下定义：</P>
                <p>“內容”指所有呈现或显示的內容，包括（但不限于）徽标、图标、商标、文本、图文、图形、照片、图像、动态影响、声音、图表、音乐、软件（不包括应用程序）、观点、评论、意见、图片、链接、问题、建议、信息或其他资料。</p>
                <p>“箱典典內容”指箱典典、其附属公司或许可方拥有或使用的并通过网站、服务或应用程序提供的內容，包括第三方许可的任何內容，但不包括用户內容。 “用户”指访问或使用服务或应用程序的人。 </p>
                <p>“用户內容”指用户张贴、上传、发布、提交或传输并在网站上或者通过服务或应用程序提供的內容。 </p>
                <p>“共有內容”是箱典典內容和用户內容的统称。</p>
                <p>在您遵守本《用户条款》的前提下，箱典典向您授予有限的、非排他性的、不可转让的许可：</p>
                <p>1. 用于查看、下载和打印任何箱典典內容，并仅供非商业性的个人用途；以及</p>
                <p>2.用于查看您有权访问的任何用户內容，并仅供非商业性的个人用途。</p>
                <h5>您无权再许可本节授予您的许可权利</h5>
                <p>除了本《用户条款》中明确许可之外，您不得使用、复制、改编、修改、创建衍生作品、分发、许可、销售、转让、公开展示、公开执行、再现、传播、流式传播、广播或以其他方式利用网站、服务、应用程序或共有內容。如事先未征得箱典典的书面同意，不得再用任何共有內容。除了本《用户条款》明确授予的许可和权利之外，箱典典未暗示或以其他方式向您授予在箱典典或其许可方拥有或控制的任何知识产权下的任何许可或权利。</p>
                <p>用户授予的许可 我们可自行决定，允许用户在网站上或者通过服务或应用程序张贴、上传、发布、提交或传输用户內容。用户內容将视为非机密、非专有的內容。相应地，箱典典应具有免版税的非排他性权利，可出于任何目的、以任何手段、在世界任何地方使用、复制和分发任何用户內容，并可透露给第三方（以下简称“许可授予”）。</p>
                <p>您承认，箱典典 仅充当分发用户內容的被动中转渠道，并不会因用户內容的內容或准确性而向您或任何第三方承担责任。箱典典 不会不间断地监控您发布的用户內容或者缓和用户之间的冲突，箱典典 也不会承担此类义务。在不限制上述內容的情况下，您承认并同意，用户內容中表达的或包含的任何评论、观点、意见、建议和其他信息不一定代表 箱典典。</p>
                <p>您应自己全力承担使用用户內容的一切风险。您陈述并担保，您发布或传输的任何用户內容都是自己的原创內容，没有抄袭任何第三方的作品，也没有以其他方式侵犯任何第三方的知识产权、隐私权或人格权，并且不包含任何诽谤或毁谤言语。 此外，您陈述并担保，您有能力授予本节所述的许可。</p>
                <p>您同意，因您张贴或传输的任何用户內容或者您对网站、服务或应用程序的其他使用方式导致箱典典或其附属公司产生或蒙受所有费用、开销、赔偿、损失和债务，您应该对 箱典典、附属公司和许可方予以赔偿，使其免受损失。</p>
                <p>如果箱典典认为您张贴或传输的任何用户內容违反本《用户条款》（包括侵犯或可能侵犯第三方知识产权、隐私权或人格权的资料），或者以其他方式不被箱典典接受，箱典典 保留自行决定阻止或删除这些內容（全部或部分）的权利。</p>
                <p>您同意，如果您发现有任何用户內容违反本《用户条款》，应及时以书面形式通知 箱典典。您同意向箱典典提供充足的信息，以便箱典典核实此类用户內容是否违反本《用户条款》。箱典典 同意，做出善意的努力来调查此类投诉，并采取箱典典自行决定的措施。不过，箱典典 不会担保或陈述，它会阻止或删除此类用户內容（全部或部分）。</p>
                <p>应用程序 在您遵守本《用户条款》的前提下，箱典典 向您授予有限的、非排他性的、不可转让的许可，以将一份应用程序副本下载并安装到您拥有或控制的单台移动设备上，并仅出于您自己的个人用途运行此应用程序副本。</p>
                <h5>您不得</h5>
                <p>1.发送垃圾邮件或者以其他形式违反适用法律的重复或不受欢迎的邮件；</p>
                <p>2.发送或存储侵权、淫秽、威胁、诽谤或者其他非法或侵权资料，包括危害儿童或触犯第三方隐私权的资料；</p>
                <p>3.发送或存储包含软件病毒、蠕虫、木马或其他有害的计算机代码、文件、脚本、代理或程序的资料；</p>
                <p>4.阻挠或扰乱网站、应用程序、服务或其所含数据的完整性或性能；</p>
                <p>5.尝试未经授权地访问网站、应用程序、服务或其相关系统或网络。</p>
                <p>在法律允许的最大范围内，箱典典 将有权调查并起诉任何上述违法违规行为。箱典典 可参与并协助执法部门起诉违反本《用户条款》的用户。您承认，箱典典没有义务监控您访问或使用网站、服务、应用程序或共有內容，也没有义务审查或编辑任何共有內容，但箱典典有权出于运营网站、应用程序和服务的目的采取上述行动，以确保您遵守本《用户条款》，或者遵守适用法律或法院、行政机构或其他政府机关的指令或要求。如果箱典典自行决定任何共有內容违反本《用户条款》或以其他方式危害网站、服务或应用程序，箱典典 保留在不另行通知的情况下随时删除或禁用对这些共有內容的访问权限的权利。</p>
                <p>版权政策箱典典遵守版权法，并希望用户也遵守版权法。如果用户或其他帐户持有者（反复）侵犯或据信（反复）侵犯版权所有者的权利，箱典典 的政策是在合适的情况下终止用户或其他帐户持有者。请访问<a href="https://www.56xdd.com/legal/copyright">https://www.56xdd.com/legal/copyright</a>，了解有关箱典典版权政策的详细信息。</p>
                <h5>知识产权归属</h5>
                <p>箱典典 自己（及其许可方，如适用）应拥有网站、应用程序、服务以及您或任何其他第三方提供的、跟网站、应用程序或服务相关的任何建议、设想、改建需求、反馈、推荐或其他信息的所有权利、所有权和权益（包括所有相关的知识产权）。</p>
                <p>本《用户条款》不构成向您销售或转让网站、应用程序或服务中的任何所有权或箱典典拥有的任何知识产权。箱典典 的名称、徽标以及与应用程序、服务关联的产品名称都是 箱典典、其附属公司或第三方的商标，本《用户条款》并不授予您使用它们的权利或许可。</p>
                <h5>从 APP STORE 获得的应用程序</h5>
                <p>对于通过 Apple App Store 访问或从其下载的任何应用程序（以下简称“从 App Store 获得的应用程序”），您只能按以下所述使用从 App Store 获得的应用程序：</p>
                <p>1.在运行 iOS（Apple 的专有操作系统软件）的 Apple 品牌产品上使用这些应用程序；以及</p>
                <p>2.在使用这些应用程序时遵守《Apple App Store 服务条款》规定的“用法规则”。箱典典 保留本《用户条款》中未明示授予您的所有应用程序权利。</p>
                <h5>您承认并同意：</h5>
                <p>1.本《用户条款》仅在您与箱典典之间有效，并不适用于 Apple，以及</p>
                <p>2.箱典典（而非 Apple）对从 App Store 获得的应用程序及其內容承担全部负责。您在使用从 App Store 获得的应用程序时，必须遵守《Apple App Store 服务条款》。</p>
                <h5>您承认，Apple 没有任何义务为从 App Store 获得的应用程序提供任何维护和支持服务。</h5>
                <p>如果从 App Store 获得的应用程序在任何地方不符合任何适用担保，您可以将此事通知给 Apple。Apple 将（如适用）退还您购买该应用程序的钱款。在法律允许的最大范围内，Apple 无需为从 App Store 获得的应用程序承担任何其他担保义务。在箱典典与 Apple 之间，因不符合任何担保的任何情况导致的任何其他索赔、损失、债务、赔偿、费用或开销，均由箱典典全力承担。</p>
                <h5>您和箱典典承认：</h5>
                <p>在箱典典和 Apple 之间，Apple 无需处理您或任何第三方提出的、与从 App Store 获得的应用程序或者您拥有或使用从 App Store 获得的应用程序相关的任何索赔，包括（但不限于）：<p>
                <p>1. 产品责任索赔；</p>
                <p>2.对于从 App Store 获得的应用程序不符合任何适用法律法规要求的索赔；以及</p>
                <p>3.根据消费者保护或类似法规提出的索赔。</p>
                <p>如果第三方声称，从 App Store 获得的应用程序或者您拥有或使用该从 App Store 获得的应用程序侵犯了第三方的知识产权，那么在箱典典和 Apple 之间，箱典典（而非 Apple）将在本协议要求的范围内全力负责调查、辩护、解决和解除任何此类知识产权侵权索赔。<p>
                <p>Apple 及 Apple 的子公司是您从 App Store 获得的应用程序的许可的第三方受益者；当您接受本《用户条款》时，Apple 将有权（并视为已接受该权利）依据本《用户条款》行驶跟您从 App Store 获得的应用程序的许可相关的第三方受益者的权利。<p>
                <h5>在不限制本《用户条款》的任何其他规定的情况下，您在使用从 App Store 获得的应用程序时必须遵守所有适用的第三方协议条款。</h5>
                <h5>第三方交互</h5>
                <p>在您使用网站、应用程序和服务期间，箱典典 可能会不时地提供由第三方拥有并控制的网站链接，以便您跟第三方沟通，向其购买产品或服务，参加其提供的促销活动。这些链接会带领您离开网站、应用程序和服务，并且不在箱典典的控制范围之内。</p>
                <p>第三方服务提供商、广告商或赞助商会通过网站上的链接或者通过应用程序或服务展示商品和/或服务。您在使用网站、应用程序和服务期间，可能会跟这些第三方沟通，向其购买产品和/或服务，或者参加其提供的促销活动。这些链接会带领您离开网站、应用程序和服务，并且不在箱典典的控制范围之内。这些您可以链接到的网站各自订立了条款、条件和隐私政策。箱典典 不会对这些网站的內容和活动负责，也不会承担任何义务。因此，您应自己全力承担浏览或访问这些网站的一切风险。</p>
                <p>请注意，这些其他网站可能会向用户发送自己的 cookie、收集数据或请求个人信息。因此，建议您在使用这些网站之前，先查看它们的使用条款或隐私政策。</p>
                <h5>合约的期限和终止</h5>
                <p>箱典典 和您订立的这份合约是无固定期限合约。</p>
                <p>您有权随时通过永久性删除智能手机上安装的应用程序来终止合约，这样将禁止您使用应用程序和服务。您可以随时按照箱典典网站上的说明注销用户帐户。</p>
                <p>如果您做出以下行为，箱典典 有权随时终止合约并立即生效（即禁止您使用应用程序和服务）：</p>
                <p>1.您触犯或违反本《用户条款》中的任何条款，或</p>
                <p>2.箱典典 认为，您滥用应用程序或服务。箱典典 没有义务提前通知合约终止。终止合约之后，箱典典 将按照本《用户条款》给出相关通知。</p>
                <h5>一条或多条规定无效</h5>
                <p>如果本《用户条款》的任一条款无效，不会影响本《用户条款》其他条款的有效性。</p>
                <p>如果本《用户条款》的任何条款无效，或者根据合理、公平的原则在特定情况下不可接受（仅限该条款范围内），合约双方应改用在考虑所有情况后可接受的、且在考虑本《用户条款》的內容和目的后尽可能贴近无效部分的规定。</p>
                <h5>服务和用户条款的修改</h5>
                <p>箱典典 保留自行决定随时修改或替换本《用户条款》的任何內容，或者更改、暂停或中断服务或应用程序（包括但不限于，任何功能、数据库或內容的可用性）的权利。届时，箱典典 只需在网站上张贴通告，或者通过服务、应用程序或电子邮件发送通知。箱典典 也可以对某些功能和服务施加限制，或者限制您访问部分或全部服务，恕不另行通知，也不承担任何责任。</p>
                <h5>通知</h5>
                <p>箱典典 可以通过以下途径发送通知：在服务或应用程序上张贴一般通知；按照您在箱典典帐户信息中登记的电子邮件地址发送电子邮件；按照您在箱典典帐户信息中登记的地址以平信形式寄送书面通知。</p>
                <h5>转让</h5>
                <p>事先未经箱典典的书面同意，您不得转让本《用户条款》中该规定的权利。</p>
                <h5>隐私和 COOKIE 通知</h5>
                <p>箱典典 依据<a href="https://www.56xdd.com/agreement">56xdd.com/privacy</a>中的《隐私和 Cookie 通知》收集、处理网站访客及应用程序用户的个人数据。</p>
                <h5>适用法律和争议解决</h5>
                <p>本《用户条款》受荷兰法律的约束。因本《用户条款》，其违约、终止、履行、解释或有效性，或者网站、服务或应用程序的使用所产生的或与其相关的任何冲突、赔偿或纠纷（统称为“争议”）只能由荷兰阿姆斯特丹有管辖权的法庭予以审理。除非您在箱典典依据本条款行驶其权利以在荷兰阿姆斯特丹开始法庭诉讼的一个月内通知 箱典典，您要求在法律规定有管辖权的相关法庭解决争议、索赔或冲突。</p>
            </div>
          </div>
        </div>
</div>
